<?php
/* 
-----------------
Language: Russian
-----------------
*/

$lang = array();

$lang['EMAIL'] = 'layout585@gmail.com';
$lang['PHONE'] = '380963096566';
$lang['PHONE_FORMATTED'] = '+99 (890) 309 21 45';

$lang['TITLE'] = 'Комплекснaя услуга';

$lang['HEADER'] = 'Бесплатная консультация';
$lang['MENU_HOME'] = 'Главная';
$lang['MENU_ABOUT'] = 'О компании';
$lang['MENU_SERVICES'] = 'Услуги';
$lang['MENU_CONTACT'] = 'Контакты';

$lang['SLIDER_TITLE_1'] = 'КОМПЛЕКСНОЕ ЗАКРЫТИЕ ПРЕДПРИЯТИЯ';
$lang['SLIDER_TEXT_1'] = 'Полное прекращение существования юридического лица с сохранением легальности всей предыдущей деятельности.';
$lang['SLIDER_BUTTON_1'] = 'Оставить заявку';
$lang['SLIDER_TITLE_2'] = 'КОМПЛЕКСНОЕ ЗАКРЫТИЕ ПРЕДПРИЯТИЯ';
$lang['SLIDER_TEXT_2'] = 'Полное прекращение существования юридического лица с сохранением легальности всей предыдущей деятельности.';
$lang['SLIDER_BUTTON_2'] = 'Оставить заявку';
$lang['SLIDER_TITLE_3'] = 'КОМПЛЕКСНОЕ ЗАКРЫТИЕ ПРЕДПРИЯТИЯ';
$lang['SLIDER_TEXT_3'] = 'Полное прекращение существования юридического лица с сохранением легальности всей предыдущей деятельности.';
$lang['SLIDER_BUTTON_3'] = 'Оставить заявку';

$lang['SERVICES_TOP_TITLE'] = 'Наши Услуги';
$lang['SERVICES_TOP_TEXT'] = 'Комплексный подход к вашему вопросу, своевременная правовую помощь, представление интересов во всех судебных инстанциях.';
$lang['SERVICES_TOP_BUTTON'] = 'Показать все услуги';

$lang['SERVICES_ITEM_1_TITLE'] = 'Банкротство и ликвидация';
$lang['SERVICES_ITEM_1_TEXT'] = 'Полное прекращение существования юридического лица с сохранением легальности всей предыдущей деятельности';
$lang['SERVICES_ITEM_1_LINK'] = 'Подробнее';
$lang['SERVICES_ITEM_1_BUTTON'] = 'Заказать';

$lang['SERVICES_ITEM_2_TITLE'] = 'Адвокатское сопровождение';
$lang['SERVICES_ITEM_2_TEXT'] = 'Мы гарантируем полное профессиональное обслуживание клиентов в заявленных сферах деятельности и соблюдение конфиденциальности.';
$lang['SERVICES_ITEM_2_LINK'] = 'Подробнее';
$lang['SERVICES_ITEM_2_BUTTON'] = 'Заказать';

$lang['SERVICES_ITEM_3_TITLE'] = 'Налоговый аудит';
$lang['SERVICES_ITEM_3_TEXT'] = 'Налоговый аудит проводят перед проведением налоговых проверок; при оценке возможных налоговых рисков; при оптимизации налогообложения.';
$lang['SERVICES_ITEM_3_LINK'] = 'Подробнее';
$lang['SERVICES_ITEM_3_BUTTON'] = 'Заказать';

$lang['ABOUT_TITLE'] = 'О компании';
$lang['ABOUT_TEXT'] = 'Компания специализируется на оказании услуг в сфере корпоративного права, налогового консалтинга, представительства в судах, ликвидации и банкротства предприятий. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права.';
$lang['ABOUT_BUTTON'] = 'Узнать больше';

$lang['FORM_TITLE'] = 'Получить Консультацию';
$lang['FORM_TEXT'] = 'Комплексный подход к вашему вопросу, своевременная правовую помощь, представление интересов во всех судебных инстанциях.';
$lang['FORM_EMAIL'] = 'Эл. почта';
$lang['FORM_CONTACT_PHONE'] = 'Контактный телефон';
$lang['FORM_FULL_NAME'] = 'ФИО';
$lang['FORM_QUESTION_TOPIC'] = 'Тема вопроса';
$lang['FORM_QUESTION_TOPIC_ITEM_1'] = '-------';
$lang['FORM_QUESTION_TOPIC_ITEM_2'] = '-------';
$lang['FORM_QUESTION_TOPIC_ITEM_3'] = '-------';
$lang['FORM_QUESTION_TOPIC_ITEM_4'] = '-------';
$lang['FORM_MESSAGE'] = 'Сообщение';
$lang['FORM_BUTTON'] = 'Получить консультацию';

$lang['ADVANTAGES_TITLE'] = 'Десятки добровольных ликвидаций ежемесячно';
$lang['ADVANTAGES_TEXT'] = 'Мы умеем минимизировать все риски в процессе добровольной ликвидации юридических лиц.';
$lang['ADVANTAGES_TITLE_ITEM_1'] = 'Отличное знание законов в сфере банкротства';
$lang['ADVANTAGES_TEXT_ITEM_1'] = 'Позволяют нам эффективно отстаивать как интересы кредиторов, так и интересы собственников проблемной организации.';
$lang['ADVANTAGES_TITLE_ITEM_2'] = 'Большой опыт сопровождения банкротства';
$lang['ADVANTAGES_TEXT_ITEM_2'] = 'Мы обладаем большим опытом сопровождения процедур банкротства предприятий.';

$lang['NEWS_TITLE'] = 'Новости Компании';
$lang['NEWS_TEXT'] = 'Комплексный подход к вашему вопросу, своевременная правовую помощь, представление интересов во всех судебных инстанциях.';
$lang['NEWS_BUTTON'] = 'Открыть все новости';
$lang['NEWS_SLIDER_TITLE_ITEM_1'] = 'Банкротство и ликвидация предприятия в Украине';
$lang['NEWS_SLIDER_TEXT_ITEM_1'] = '«На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права...»';
$lang['NEWS_SLIDER_AUTHOR_ITEM_1'] = 'Андрей Ворошилов, генеральный директор компании Bankom';
$lang['NEWS_SLIDER_TITLE_ITEM_2'] = 'Банкротство и ликвидация предприятия в Украине';
$lang['NEWS_SLIDER_TEXT_ITEM_2'] = '«На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права...»';
$lang['NEWS_SLIDER_AUTHOR_ITEM_2'] = 'Андрей Ворошилов, генеральный директор компании Bankom';
$lang['NEWS_SLIDER_TITLE_ITEM_3'] = 'Банкротство и ликвидация предприятия в Украине';
$lang['NEWS_SLIDER_TEXT_ITEM_3'] = '«На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права. На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права...» consequat.';
$lang['NEWS_SLIDER_AUTHOR_ITEM_3'] = 'Андрей Ворошилов, генеральный директор компании Bankom';
$lang['NEWS_BLOG_IMAGE_ITEM_1'] = 'img/news-1.jpg';
$lang['NEWS_BLOG_DATE_ITEM_1'] = '03.04';
$lang['NEWS_BLOG_TITLE_ITEM_1'] = 'Новость компании';
$lang['NEWS_BLOG_TEXT_ITEM_1'] = 'На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права...»';
$lang['NEWS_BLOG_IMAGE_ITEM_2'] = 'img/news-2.jpg';
$lang['NEWS_BLOG_DATE_ITEM_2'] = '03.04';
$lang['NEWS_BLOG_TITLE_ITEM_2'] = 'Новость компании';
$lang['NEWS_BLOG_TEXT_ITEM_2'] = 'На сегодняшний день, коллектив компании объединяет высокопрофессиональных экспертов имеющих специализации в отдельных областях права...»';

$lang['FOOTER_TITLE'] = 'Комплексное закрытие предприятия';
$lang['FOOTER_TEXT'] = 'Полное прекращение существования юридического лица с сохранением легальности всей предыдущей деятельности.';
$lang['FOOTER_ADDRESS'] = 'Ташкент, Пушкинской, 13';
$lang['FOOTER_MAP_URL'] = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2540.124391996489!2d30.364922015731644!3d50.457408279476354!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4cc919501b4ef%3A0x71a476f68f4c8246!2z0YPQuy4g0KTQtdC-0LTQvtGA0Ysg0J_Rg9GI0LjQvdC-0LksIDEzLCDQmtC40LXQsiwgMDIwMDA!5e0!3m2!1sru!2sua!4v1555013165886!5m2!1sru!2sua';

$lang['COPYRIGHT_OWNER'] = 'Все правы защищены.';

$lang['MODAL_DIALOG_NAME'] = 'Ваше имя';
$lang['MODAL_DIALOG_PHONE'] = 'Ваш телефон';
$lang['MODAL_DIALOG_BUTTON'] = 'Отправить';